IDS_MESHGEN___MSG1 = "절점 두개가 겹치거나 매우 서로 가깝습니다."
IDS_MESHGEN___MSG2 = "절점이 엣지상에 있거나 엣지 두개가 서로 교차합니다."
IDS_MESHGEN___MSG4 = "시드정보로 이루어진 경계가 닫혀있지 않습니다."
IDS_MESHGEN___MSG5 = "2D 요소망으로 이루어진 외부 경계가 닫혀있지 않습니다."
IDS_MESHGEN___MSG6 = "\n요소망 크기를 줄인 후에 다시 시도해 주십시오."
IDS_MESHGEN___MSG7 = "Delaunay 요소생성법을 이용하여 사각형 요소만을 생성하려면 \n외부 시드정보가 짝수개여야만 합니다."
IDS_MESHGEN___MSG8 = "자동요소망생성(2D)"
IDS_MESHGEN___MSG9 = "자동요소망생성(2D) 작업이 중단되었습니다."
IDS_MESHGEN___MSG10 = "메모리가 부족합니다."
IDS_MESHGEN___MSG11 = "오류 메시지"
IDS_MESHGEN___MSG12 = "자동요소망(평면영역)"
IDS_MESHGEN___MSG26 = "경계에 놓인 시드가 닫혀있는 영역을 이룰 수 없거나 시드 개수가 너무 적습니다."
IDS_TM_MESH_QST_STOP_MESH = "요소망 생성을 중지하시겠습니까?"
IDS_WORD_APPLICATION_NOT_INSTALLED = "마이크로소프트 워드가 설치되어 있지 않습니다."
IDS_EXCEL_APPLICATION_NOT_INSTALLED = "마이크로소프트 엑셀이 설치되어 있지 않습니다."
IDS_UNIT_SYSTEM_SI = "SI 단위계"
IDS_UNIT_SYSTEM_US = "US 단위계"
IDS_UNIT_SYSTEM_MKS = "MKS 단위계"
IDS_UNIT_LENGTH_MM = "mm"
IDS_UNIT_LENGTH_CM = "cm"
IDS_UNIT_LENGTH_M = "m"
IDS_UNIT_LENGTH_IN = "in"
IDS_UNIT_LENGTH_FT = "ft"
IDS_UNIT_FORCE_KG = "kgf"
IDS_UNIT_FORCE_TON = "tonf"
IDS_UNIT_FORCE_N = "N"
IDS_UNIT_FORCE_KN = "kN"
IDS_UNIT_FORCE_LBF = "lbf"
IDS_UNIT_FORCE_KIP = "kip"
IDS_UNIT_FORCE_KIPs = "kips"
IDS_UNIT_DEGREE = "deg"
